Repository: fhdk/obkey
Catalog: po/obkey.*.po
Languages: sr

source: chainQuitKey:
sr: Дугме за прекид ланца:

source: Cut
sr: Изрежи

source: Copy
sr: Копирај

source: Paste
sr: Залепи

source: Paste as child
sr: Залепи као подкоманду

source: Remove
sr: Уклони

source: Key
sr: Кључ

source: Key (text)
sr: Кључ (текст)

source: Action
sr: Акција

source: Save
sr: Сними

source: file
sr: фајл

source: Duplicate sibling keybind
sr: Дуплицирај сродну пречицу

source: Insert sibling keybind
sr: Убаци сродну пречицу

source: Insert child keybind
sr: Убаци подкоманда пречицу

source: Remove keybind
sr: Уклону пречицу

source: Quit application
sr: Угаси апликацију

source: Actions
sr: Акције

source: Insert action
sr: Убаци акцију

source: Remove action
sr: Уклони акцију

source: Move action up
sr: Помери акцију горе

source: Move action down
sr: Помери акцију доле

source: Remove all actions
sr: Уклони све акције
